{
  "frases": [
    {
      "frase": "Es un tema cuando el P.T. te deja con ganas",
      "contexto": "",
      "fuente": ""
    },
    {
      "frase": "Es juego de cacos de Constitución",
      "contexto": "Counter Strike: Global Offensive",
      "fuente": ""
    },
    {
      "frase": "Si Guille no hacía nada... Eso hubiese sido un cogedero de gatos",
      "contexto": "",
      "fuente": ""
    },
    {
      "frase": "Si yo estuviese tan bueno como Arrow, le estaría sacando punta a todo Star City",
      "contexto": "",
      "fuente": ""
    },
    {
      "frase": "Este año va a quedar muy linda la casa y van a poder venir los invitados sin miedo a que los violemos",
      "contexto": "",
      "fuente": ""
    },
    {
      "frase": "¿Te acordas del Gorbaster de PS3?",
      "contexto": "",
      "fuente": ""
    },
    {
      "frase": "Claudia Puyó es una de esas reventadas que salió con Fito Páez, Charly García... Que se ve que no chupó la pija que chupó Fabiana Cantilo y no llegó tan lejos",
      "contexto": "",
      "fuente": ""
    },
    {
      "frase": "En Diciembre se ve que se la pone mucho",
      "contexto": "",
      "fuente": ""
    },
    {
      "frase": "El living nunca crece, pero el interior si",
      "contexto": "",
      "fuente": ""
    },
    {
      "frase": "Yo manejaba la panfage de un pibito de Patito Feo que se la lustraba",
      "contexto": "",
      "fuente": ""
    },
    {
      "frase": "Haceme un favor y soplame un poco menos el micrófono",
      "contexto": "",
      "fuente": ""
    },
    {
      "frase": "A mi, en 6 años de Checkpoint, no me tiraron nada todavía",
      "contexto": "",
      "fuente": ""
    },
    {
      "frase": "Vamos a tener una cinturonga con el logo de Checkpoint en la punta",
      "contexto": "",
      "fuente": "Stage 06, Level 30"
    },
    {
      "frase": "Uno veía más tetas que cuando hacía sintonía fina en Venus, en esa época",
      "contexto": "",
      "fuente": "Stage 01, Level 03"
    },
    {
      "frase": "Si tiene un amigo pelotudo, avisele a su pelotudo amigo que la bicisenda no es una extensión de la vereda y si van de espalda y los piso y me lastimo, es culpa de ellos",
      "contexto": "",
      "fuente": "Stage 02, Level 03"
    },
    {
      "frase": "El juego más groso hecho en Argentina hasta ahora, ¿cual es? Alguna mierda de Gameloft",
      "contexto": "",
      "fuente": "Stage 02, Level 05"
    },
    {
      "frase": "Al hijo de Tolkien le tiras una medialuna boludo y se prende en cualquiera",
      "contexto": "",
      "fuente": "Stage 08, Level 22"
    }
  ]
}
